[
    {
      "title": "DownRange", 
      "imagesURL": "img9.jpg", 
      "synopsis": "Six étudiants font du covoiturage, jusqu'à ce que leur véhicule se retrouve avec un pneu crevé dans un coin reculé et désertique des Etats-Unis. Sauf que ce pneu crevé n'est pas un accident, quelqu'un leur a tiré dessus et va les assassiner un par un."
    },
    {
      "title": "Equalizer2", 
      "imagesURL": "img5.jpg", 
      "synopsis": "Robert McCall continue de servir la justice au nom des exploités et des opprimés. Mais jusqu’où est-il prêt à aller lorsque cela touche quelqu’un qu’il aime ? "
    },
    {
      "title": "Lukas", 
      "imagesURL": "img1.jpg", 
      "synopsis": "Un ancien garde du corps qui enchaine les petits boulots de sécurité dans des boites de nuit pour élever sa fille de 8 ans se retrouve contraint de collaborer avec la police. Sa mission: infiltrer l’organisation d’un dangereux chef de gang flamand. "
    },
    {
      "title": "Christ(off)", 
      "imagesURL": "img2.jpg", 
      "synopsis": "Le Père Marc souhaite récolter des fonds pour construire un hôpital pour enfants en Haïti. Avec son groupe de musique chrétienne, il organise une tournée dans toute la France. A 33 ans, Christophe vit encore chez sa mère. Chanteur raté mais guitariste de talent, il croise le chemin du Père Marc qui le recrute. Condition sine qua non : Chris doit se faire passer pour un membre du clergé ! Planqué sous une soutane, au sein de son groupe d’Apôtres un long chemin de croix commence alors pour Christ(Off)… "
    },
    {
      "title": "Ploé", 
      "imagesURL": "img3.jpg", 
      "synopsis": "L’hiver islandais approche. Pour les pluviers, le temps de la migration vers le sud a sonné. Mais PLOÉ ne sait toujours pas voler et se retrouve seul. Il décide alors de traverser « la terre de glace », espérant pouvoir atteindre une vallée préservée des affres du froid : Paradise Valley. Au cours de son périple, il fait la connaissance de GIRON, un majestueux oiseau blanc dont les ailes ont été jadis abimées par SHADOW, un terrible prédateur. Les deux compagnons vont alors rivaliser d’audace et d’amitié pour surmonter les dangers de l’hiver arctique afin que PLOÉ, enfin, prenne son envol. "
    },
    {
      "title": "Skyscraper", 
      "imagesURL": "img6.jpg", 
      "synopsis": "Ancien chef du commando de libération des otages du FBI et vétéran de l'armée américaine, Will Sawyer est désormais responsable de la sécurité des gratte-ciels. Alors qu'il est affecté à Hong Kong, il est accusé d'avoir déclenché un incendie dans la tour la plus haute et réputée la plus sûre du monde … Considéré comme fugitif, Will doit retrouver les criminels, prouver son innocence et surtout sauver sa femme et ses deux enfants prisonniers du bâtiment en flammes …"
    },
    {
      "title": "Paranoïa", 
      "imagesURL": "img7.jpg", 
      "synopsis": "Une jeune femme, convaincue d’être harcelée, est enfermée contre son gré dans une institution psychiatrique. Alors même qu’elle tente de convaincre tout le monde qu’elle est en danger, elle commence à se demander si sa peur est fondée ou le fruit de son imagination … "
    },
    {
      "title": "L'école est finie", 
      "imagesURL": "img11.jpg", 
      "synopsis": "Agathe Langlois, parisienne jusqu’au bout de ses ongles bien vernis, a tout pour être heureuse : une famille qu’elle adore, une super bande de copines, et elle vient d’être titularisée comme professeur d’anglais. Mais quand elle apprend qu’elle est mutée à des centaines de kilomètres de chez elle, en plein campagne, c’est la douche froide. Les pieds dans la boue, à Trouilly-sur-Selles, la bonne humeur d’Agathe va être mise à rude épreuve. Entre des collègues démotivés et des élèves plus que dissipés, cette première année d’enseignement va lui réserver bien des surprises… "
    },
    {
      "title": "Muse", 
      "imagesURL": "img12.jpg", 
      "synopsis": "Depuis un an, Samuel, professeur de littérature ancienne, fait chaque nuit le même cauchemar traumatisant où une femme est assassinée lors d’un rituel macabre. En apprenant dans la presse locale qu’un meurtre identique a eu lieu, il comprend que son rêve était prémonitoire. Alors qu’il cherche des réponses sur les lieux du crime, Samuel fait la rencontre de Rachel, une jeune femme qui affirme avoir eu les mêmes visions que lui. Ensemble, ils vont mener l’enquête pour percer le mystère… et entrer dans un monde contrôlé par des créatures terrifiantes : les Muses. "
    },
    {
      "title": "Dogman", 
      "imagesURL": "img8.jpg", 
      "synopsis": "Dans une banlieue déshéritée, Marcello, toiletteur pour chiens discret et apprécié de tous, voit revenir de prison son ami Simoncino, un ancien boxeur accro à la cocaïne qui, très vite, rackette et brutalise le quartier. D’abord confiant, Marcello se laisse entraîner malgré lui dans une spirale criminelle. Il fait alors l’apprentissage de la trahison et de l’abandon, avant d’imaginer une vengeance féroce..."
    },
    {
      "title": "The Strange Ones", 
      "imagesURL": "img4.jpg", 
      "synopsis": "À bord de leur voiture, Sam et Nick sillonnent les routes de campagne américaine. Pour certains qu’ils croisent, ils sont deux frères partis camper, pour d’autres, des fugitifs. Durant ce road-trip, de mystérieux événements surviennent, faisant peu à peu éclater la vérité au grand jour… "
    },
    {
      "title": "Interrail", 
      "imagesURL": "img10.jpg", 
      "synopsis": "C’est l’histoire d’un groupe d’amis fraîchement bacheliers qui font le tour de l’Europe en Interrail... Un apprentissage de la liberté et du groupe, pas toujours compatible mais qui sera la base éternelle de leur meilleur souvenir. "
    }
]